export const TEMP = [
  {
    title: "차세대 인공지능 기술 개발을 위한 공동 연구 파트너 모집",
    date: "2024-04-02",
    view: "106",
    labName: "AI Future Lab",
    body: {
      "프로젝트 개요": [
        "이번 프로젝트는 차세대 인공지능 기술의 개발과 혁신을 주도하는 새로운 연구 노력으로, 객체 감지, 음성인식, 자연어 처리 분야에서의 선도적인 연구와 기술 개발을 목표로 합니다. 파트너와의 협력을 통해 새로운 지능형 솔루션을 창조하고, 현존 기술의 한계를 뛰어넘어 미래를 대비하는 지능형 기술의 기반을 마련하려고 합니다. AI Future Lab은 고급 머신 러닝 알고리즘과 클라우드 컴퓨팅을 활용하며, 대량의 다양한 데이터셋을 기반으로 차세대 인공지능 기술의 연구 및 개발을 적극적으로 추진하고자 합니다.",
      ],
      "연구실 소개": [
        "AI Future Lab은 차세대 인공지능 기술의 선도적인 개발과 혁신을 목표로 하는 한국대학교 인공지능대학교 연구실입니다. 머신 러닝, 딥 러닝, 자연어 처리 등의 분야에서 국제적으로 인정받은 연구를 수행하며, 고급 기술과 첨단 장비를 활용하여 학문적 성과와 기술 혁신을 추구합니다. AI Future Lab은 협업과 열린 연구 환경을 통해 창의적이고 새로운 지식을 선도하는 학술적 리더십을 구축하고 있습니다.",
      ],
      "보유 기술 및 자원 개요": [
        "AI Future Lab은 고급 머신 러닝 알고리즘, 고성능 클라우드 컴퓨팅, 그리고 대량의 다양한 데이터셋을 활용하여 차세대 인공지능 기술의 연구 및 개발을 진행합니다.",
      ],
      "협력 희망 분야": [
        "프로젝트에서는 객체 감지, 음성인식, 자연어 처리 분야에 대한 혁신적인 아이디어와 전문성을 지닌 협력 파트너를 기대하며, 새로운 지식과 기술적 도전을 추구합니다.",
      ],
      "참여 대상": [
        "기업 파트너: 차세대 AI 기술을 비즈니스에 효과적으로 적용하고자 하는 기업",
        "연구자 파트너: 머신 러닝, 딥 러닝, 자연어 처리 분야에서 석사 이상의 학력과 뛰어난 연구 경험을 갖춘 개인 또는 연구 그룹",
        "스타트업 파트너: 새로운 AI 솔루션을 개발하고 시장에 선보이고자 하는 창업 기업",
      ],
      "조건 및 제약사항": [
        "참여자는 혁신적인 아이디어와 뛰어난 기술력을 바탕으로 연구와 기술 개발에 적극적으로 참여할 의지가 있어야 하며, 협업과 공동의 목표 달성에 기여할 수 있어야 합니다.",
      ],
      마감일: ["2024년 4월 15일"],
      "기타 정보": ["더 자세한 이야기를 나누고 싶으신 분은 메시지 전송하기를 이용해주시길 바랍니다."],
    },

    category: ["D-13"],
  },
];
