export const TEMP_PROJECTS = [
  {
    title: "2024년도 제 1차 청정대기전환시설지원 융자사업 공고",
    subtitle: "한국대학교 인공지능대학 인공지능학과 이한국 교수",
    countdown: ["D-1"],

    tags: ["접수중", "과학기술정보통신부"],
  },
  {
    title: "인공아체세포 기반 재생치료 기술개발사업 신규과제 공모",
    subtitle: "한국대학교 인공지능대학 인공지능학과 이한국 교수",
    countdown: ["D-1"],

    tags: ["접수예정", "과학기술정보통신부"],
  },
];

export const TEMP = [
  {
    title: "Mechanic AI LAB / MAL",
    date: "2024-04-02",
    view: "106",
    people: "241+",
    body: {
      "지원 자격": ["지식서비스업체 (지식)서비스업체"],
      "지원 불가": [
        "비영리 기관 참여 불가 (산학협력단, 병원 등)",
        "동업종 참여 불가 (IT+IT 등)",
        "최근 2년 이내(23, 22) 동 사업의 주관 및 협업으로 참여한 기업은 중복참여 불가",
      ],
      "지원 내용": [
        "2024년 지식서비스 아이디어 사업화 지원사업의 후속조치로 우수 과제의 정부 R&D 사업(과제참여) 도전 위한 정부 R&D 과제",
        "2024년 지식서비스 아이디어 사업화 지원사업 선정 기업 중 최종 보고회 결과 상위 우수과제 2개 이내 참여 기업 중 주관기업을 중심으로 컨설팅 추진",
        "지식서비스 아이디어 사업화 지원사업 과제종료 후 정부 R&D 사업계획서 컨설팅 대상기업으로 선정된 기업이 정부 R&D 사업 컨설팅 지원사업에 참여하지 않거나, 컨설팅 후 정부 R&D 과제에 도전하지 않을 시 부산시 지원사업 참여 드에 제한 조치",
      ],
    },
    category: ["D-13"],
  },
];
